[
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-admonition",
  "periodic-notes",
  "url-into-selection",
  "dataview",
  "obsidian-smart-typography",
  "obsidian-excalidraw-plugin",
  "auto-note-mover",
  "quickadd",
  "cmdr",
  "obsidian-reading-time",
  "obsidian-style-settings",
  "file-explorer-note-count",
  "code-styler",
  "templater-obsidian",
  "editing-toolbar"
]